Repository: quintipio/SimplyMoney
Catalog: CompteWin10/Strings/*/Categories.resw
Source language: en
Languages: es, fr

# AbonnementTV
source: Subscription TV
es: Suscripción de TV
fr: Abonnement TV

# Alimentation
source: Food
es: Suministro
fr: Alimentation

# AlimentationAnimaux
source: Food
es: Suministro
fr: Alimentation

# AllocChom
source: Unemployment allowance
es: Las prestaciones por desempleo
fr: Allocation chômage

# AllocFam
source: Familly allowance
es: Subsidio Familly
fr: Allocation familliale

# Ameublement
source: Furnishing
es: Muebles
fr: Ameublement

# AnimauxDomestiques
source: Domestic animals
es: Animales domésticos
fr: Animaux domestiques

# Assurance
source: Insurance
es: Seguros
fr: Assurance

# Automobile
source: Automotive
es: Automotriz
fr: Automobile

# AutrImp
source: Other taxes
es: Otros impuestos
fr: Autres impots

# Boucher
source: Butcher
es: Verdugo
fr: Boucher

# Boulangerie
source: Bakery
es: Panadería
fr: Boulangerie

# Bricolage
source: Housing
es: Vivienda
fr: Bricolage

# Cadeau
source: Gift
es: Regalo
fr: Cadeau

# CadeauxEnfants
source: Gifts
es: Regalos
fr: Cadeaux

# Caution
source: Bail
fr: Caution

# Charges
source: Loads
es: Cargas
fr: Charges

# Chauffage
source: Heating
es: Calentamiento
fr: Chauffage

# Cinema
source: Movie
es: Película
fr: Cinéma

# Coiffeur
source: Hairdresser
es: Peluquería
fr: Coiffeur

# Cours
source: Course
es: Curso
fr: Cours

# Creche
source: Nursery
fr: Crèche

# Deco
source: Decoration
es: Decoración
fr: Décoration

# Demenagement
source: Move
es: Movida
fr: Déménagement

source: Discotheque
es: Discoteca
fr: Discothèque

# Eau
source: Water
es: Agua
fr: Eau

# Elec
source: Électricity
es: Electricidad
fr: Electricité

# Electromenager
source: Appliances
es: Electrodomésticos
fr: Electroménager

# Emprunt
source: Borrowing
es: Endeudamiento
fr: Emprunt

# Enfants
source: Children
es: Niños
fr: Enfants

# Entretien
source: Interview
es: Mantenimiento
fr: Entretien

# Epicier
source: Grocer
es: Tendero
fr: Epicier

# Equipement
source: Equipment
es: Equipos
fr: Equipement

# EquipementLois
source: Equipment
es: Equipos
fr: Equipement

# Essence
source: Gasoline
es: Gasolina
fr: Essence

# Esthetique
source: Aesthetics
es: Estética
fr: Esthétique

# Etudes
source: Education
es: Educación
fr: Etudes

# EtudesEnfants
source: Education
es: Educación
fr: Etudes

# Fournitures
source: Supplies
es: Suministros
fr: Fournitures

# FraisBancaire
source: Bank charges
es: Las comisiones bancarias
fr: Frais Bancaire

# FraisBancaires
source: Bank charges
es: Los gastos bancarios
fr: Frais bancaires

# FraisScola
source: School fees
es: Las tasas de matrícula
fr: Frais de scolarité

# Gaz
source: Gas
fr: Gaz

# Habillement
source: Clothing
es: Ropa
fr: Habillement

# Habitation
source: Home
es: Inicio
fr: Habitation

# ImpLoc
source: Local taxes
es: Los impuestos locales
fr: Impots locaux

# Impots
source: Taxes
es: Impuestos
fr: Impots

# ImpRev
source: Revenue taxes
es: Impuesto a la renta
fr: Impots sur le revenu

# Informatique
source: Informatics
es: Informática
fr: Informatique

# Interets
source: Interests
es: Intereses
fr: Intérêts

# Jardin
source: Garden
es: Jardín
fr: Jardin

# Jeu
source: Game
es: Juego
fr: Jeu

# Jeux
source: Games
es: Juegos
fr: Jeux

# Lecture
source: Reading
es: Lectura
fr: Lecture

# Liquide
source: Liquid
es: Líquido
fr: Liquide

# Livres
source: Books
es: Libros
fr: Livres

# Logement
source: Housing
es: Vivienda
fr: Logement

# Loisirs
source: Leisure
es: Intereses
fr: Loisirs

# Loyer
source: Rent
es: Renta
fr: Loyer

# Medecin
source: Doctor
es: Médico
fr: Médecin

# MedecinEnfants
source: Doctor
es: Médico
fr: Médecin

source: Metro
fr: Métro

# Musee
source: Museum
es: Museo
fr: Musée

# Mutuelle
source: Mutual health
es: Salud Mutua
fr: Mutuelle santé

# Nourrice
source: Nurse
es: Enfermera
fr: Nourrice

# Onglerie
source: Nail Bar
es: Onglerie
fr: Onglerie

# Parc
source: Park
es: Parque
fr: Parc

# Parfumerie
source: Perfumery
es: Perfumería
fr: Parfumerie

# Peage
source: Toll
es: Número de víctimas
fr: Péage

# Pharmacie
source: Pharmacy
es: Farmacia
fr: Pharmacie

# Prime
source: Premium
es: Prima
fr: Prime

# Remboursement
source: Refund
es: Reembolso
fr: Remboursement

# Reparation
source: Repair
es: Reparación
fr: Réparation

# ResponsabiliteCivile
source: Public liability
es: Responsabilidad civil
fr: Responsabilité civile

# Retaite
source: Pension
es: Jubilación
fr: Retraite

# Revenus
source: Earnings
es: Ganancias
fr: Revenus

# Salaire
source: Net salary
es: Salario neto
fr: Salaire Net

# salarieDomi
source: Employee at home
es: Empleado en casa
fr: Salarié à domicile

# Sante
source: Health
es: Salud
fr: Santé

# Santé
source: Health
es: Salud
fr: Santé

# Secu
source: Social Security
es: Seguridad Social
fr: Sécurité sociale

# Soins
source: Care
es: Cuidado
fr: Soins

# Spectacle
source: Show
fr: Spectacle

# Stationnement
source: Parking
es: Aparcamiento
fr: Stationnement

# Supermarche
source: Supermarket
es: Supermercado
fr: Supermarché

# TaxFonc
source: Property tax
es: Impuesto sobre Bienes Inmuebles
fr: Taxe foncière

# TelFix
source: Phone
es: Teléfono fijo
fr: Téléphone fixe

# TelMob
source: Cellphone
es: Teléfono móvil
fr: Téléphone portable

# Toilettage
source: Grooming
fr: Toilettage

# Traiteur
source: Caterer
es: Catering
fr: Traiteur

# Tram
source: Streetcar
es: Tranvía
fr: Tramway

# Veterinaire
source: Vet
fr: Vétérinaire

source: Video
es: Vídeo
fr: Vidéo

# Vie
source: Life
es: Vital
fr: Vie

# Voiture
source: Car
es: Coche
fr: Voiture

# Voyage
source: Travel
es: Viajes
fr: Voyage

source: Massage
es: Masaje

source: Restaurant
es: Restaurante

source: Self
es: Cantina

source: Sport
es: Deporte

source: Train
es: Tren

source: Transport
es: Transporte
